<p>━━━━━━━━━━━━━━━━━━━━</p>
<p>本メールは送信専用です。</p>
<p>━━━━━━━━━━━━━━━━━━━━</p>


<p>{{ $name }}様</p>

<p>{{ $subtitle }}</p>

<p>{{ $comment }}</p>

<p>===お申し込み内容===</p>

<p>{{ $title }}</p>

<p>＜講演スケジュール＞</p>

<p>■日程&nbsp;&nbsp;</p>

<p>会場&nbsp;&nbsp;</p>

<p>時間&nbsp;&nbsp;</p>

<p>＜講演参加費＞</p>

<p>■一般席&nbsp;&nbsp;</p>

<p>■オンライン&nbsp;&nbsp;</p>

<p>【開催場所】</p>


<p>会場もしくはオンライン(無料オンライン会議システムZOOM）</p>

<p>当日の視聴ＵＲＬは、次のご連絡でお伝えする予定です。</p>

<p>オンラインセミナーはインターネットが接続が安定した環境でPCからの受講をおすすめ致します。スマートフォンからもZoomの会議に参加させていただくことも可能です。</p>

<p>※Zoomでの会議に参加するにあたり、Zoomアカウントの作成は必要ありません。</p>
<p>初めてZoomをご利用される場合は、無料で会員登録ができますので事前の登録をおすすめ致します。</p>

<p>最初にzoomアプリを習得していただく必要がございます。</p>

<p>初めての方にとっては事前準備として何かとご迷惑をお掛けすることになるかもしれませんが、どうぞご了承くださいませ。</p>

<p>それでは次回のご案内メールにて視聴ＵＲＬを添付させていただきますので、どうぞよろしくお願いいたします。</p>

<p>【水江卓也のプロフィール</p>
<p>水江卓也(TAKUYA MIZUE)</p>
<p>株式会社NARU 代表</p>
<p>■売上95％UPのMVPメソッド?開発者</p>
<p>■Personal Practice Consultant　(実践コンサルタント)</p>
<p>《MVPメソッド??》</p>
<p>mental・visual・physicalの3方面から実現させる革新的な才能(強み)覚醒メソッド。</p>
<p>・無名にして、デビューで大阪市中央公会堂にて１０００名講演を達成。</p>
<p>・化粧品の営業で、1年で1億円の売り上げ達成。2年で最年少最高記録を突破し、営業成績日本一を獲得。</p>
<p>・累計3000人ほどの人と関わり、コンサルティング・コーチングを行い、驚異の95％の変化満足度。</p>
<p>・年間約100回のセミナーを実施し、延べ500回の講演実績。</p>


<p>
<p>━━━━━━━━主催━━━━━━━━━</p>

<p>株式会社NARU　水江卓也</p>

<p>〒562-0011</p>
<p>大阪府箕面市如意谷1-2-3</p>
<p>info@naru.pics</p>
<p>http://naru-mvp.com/</p>
<p>━━━━━━━━━━━━━━━━━━━ </p>

